{
  "vocab": [
    "LAB//albumin",
    "LAB//alkaline_phosphatase",
    "LAB//alt",
    "LAB//ast",
    "LAB//basophils_absolute",
    "LAB//basophils_percent",
    "LAB//bicarbonate",
    "LAB//bilirubin_conjugated",
    "LAB//bilirubin_total",
    "LAB//bilirubin_unconjugated",
    "LAB//bun",
    "LAB//calcium_ionized",
    "LAB//calcium_total",
    "LAB//chloride",
    "LAB//creatinine",
    "LAB//crp",
    "LAB//eosinophils_percent",
    "LAB//esr",
    "LAB//ferritin",
    "LAB//glucose_serum",
    "LAB//hemoglobin",
    "LAB//inr",
    "LAB//lactate",
    "LAB//ldh",
    "LAB//lymphocytes_percent",
    "LAB//magnesium",
    "LAB//monocytes_percent",
    "LAB//neutrophils_percent",
    "LAB//pco2_arterial",
    "LAB//pco2_venous",
    "LAB//ph_arterial",
    "LAB//ph_venous",
    "LAB//phosphate",
    "LAB//platelet_count",
    "LAB//po2_arterial",
    "LAB//potassium",
    "LAB//pt",
    "LAB//ptt",
    "LAB//so2_arterial",
    "LAB//so2_central_venous",
    "LAB//so2_mixed_venous",
    "LAB//sodium",
    "LAB//total_protein",
    "LAB//troponin_t",
    "LAB//wbc",
    "MED_CON//acetaminophen",
    "MED_CON//albumin_infusion",
    "MED_CON//alteplase",
    "MED_CON//aminocaproic",
    "MED_CON//aminophylline",
    "MED_CON//amiodarone",
    "MED_CON//argatroban",
    "MED_CON//bivalirudin",
    "MED_CON//bumetanide",
    "MED_CON//cisatracurium",
    "MED_CON//clevidipine",
    "MED_CON//dexmedetomidine",
    "MED_CON//dextrose",
    "MED_CON//dextrose_in_water_d5w",
    "MED_CON//diltiazem",
    "MED_CON//dobutamine",
    "MED_CON//dopamine",
    "MED_CON//epinephrine",
    "MED_CON//epoprostenol",
    "MED_CON//eptifibatide",
    "MED_CON//esmolol",
    "MED_CON//fentanyl",
    "MED_CON//furosemide",
    "MED_CON//heparin",
    "MED_CON//hydromorphone",
    "MED_CON//insulin",
    "MED_CON//ketamine",
    "MED_CON//labetalol",
    "MED_CON//lidocaine",
    "MED_CON//lorazepam",
    "MED_CON//magnesium",
    "MED_CON//midazolam",
    "MED_CON//milrinone",
    "MED_CON//morphine",
    "MED_CON//naloxone",
    "MED_CON//nicardipine",
    "MED_CON//nitroglycerin",
    "MED_CON//nitroprusside",
    "MED_CON//norepinephrine",
    "MED_CON//octreotide",
    "MED_CON//pantoprazole",
    "MED_CON//pentobarbital",
    "MED_CON//phenylephrine",
    "MED_CON//procainamide",
    "MED_CON//propofol",
    "MED_CON//rocuronium",
    "MED_CON//sodium_chloride",
    "MED_CON//tpn",
    "MED_CON//treprostinil",
    "MED_CON//vasopressin",
    "MED_CON//vecuronium",
    "MED_INT//acetaminophen",
    "MED_INT//acyclovir",
    "MED_INT//adenosine",
    "MED_INT//amikacin",
    "MED_INT//amiodarone",
    "MED_INT//ampicillin",
    "MED_INT//ampicillin_sulbactam",
    "MED_INT//azithromycin",
    "MED_INT//aztreonam",
    "MED_INT//bumetanide",
    "MED_INT//caspofungin",
    "MED_INT//cefazolin",
    "MED_INT//cefepime",
    "MED_INT//ceftaroline",
    "MED_INT//ceftazidime",
    "MED_INT//ceftriaxone",
    "MED_INT//ciprofloxacin",
    "MED_INT//cisatracurium",
    "MED_INT//clindamycin",
    "MED_INT//colistin",
    "MED_INT//daptomycin",
    "MED_INT//dextrose",
    "MED_INT//dextrose_in_water_d5w",
    "MED_INT//diazepam",
    "MED_INT//diltiazem",
    "MED_INT//doxycycline",
    "MED_INT//epinephrine",
    "MED_INT//ertapenem",
    "MED_INT//erythromycin",
    "MED_INT//esomeprazole",
    "MED_INT//fentanyl",
    "MED_INT//fluconazole",
    "MED_INT//foscarnet",
    "MED_INT//furosemide",
    "MED_INT//gentamicin",
    "MED_INT//heparin",
    "MED_INT//hydromorphone",
    "MED_INT//imipenem",
    "MED_INT//insulin",
    "MED_INT//ketamine",
    "MED_INT//labetalol",
    "MED_INT//levofloxacin",
    "MED_INT//lidocaine",
    "MED_INT//linezolid",
    "MED_INT//lorazepam",
    "MED_INT//magnesium",
    "MED_INT//meropenem",
    "MED_INT//metronidazole",
    "MED_INT//micafungin",
    "MED_INT//midazolam",
    "MED_INT//morphine",
    "MED_INT//moxifloxacin",
    "MED_INT//nafcillin",
    "MED_INT//naloxone",
    "MED_INT//pantoprazole",
    "MED_INT//penicillin",
    "MED_INT//piperacillin_tazobactam",
    "MED_INT//propofol",
    "MED_INT//rifampin",
    "MED_INT//rocuronium",
    "MED_INT//sodium_bicarbonate",
    "MED_INT//sodium_chloride",
    "MED_INT//tigecycline",
    "MED_INT//tobramycin",
    "MED_INT//vancomycin",
    "MED_INT//vecuronium",
    "MED_INT//voriconazole",
    "PA//gcs_eye",
    "PA//gcs_motor",
    "PA//gcs_total",
    "PA//gcs_verbal",
    "PA//rass",
    "RESP//device_category//cpap",
    "RESP//device_category//face_mask",
    "RESP//device_category//high_flow_nc",
    "RESP//device_category//imv",
    "RESP//device_category//nasal_cannula",
    "RESP//device_category//nippv",
    "RESP//device_category//other",
    "RESP//device_category//trach_collar",
    "RESP//fio2_set",
    "RESP//flow_rate_set",
    "RESP//inspiratory_time_set",
    "RESP//lpm_set",
    "RESP//mean_airway_pressure_obs",
    "RESP//minute_vent_obs",
    "RESP//mode_category//UNK",
    "RESP//mode_category//assist_control_volume_control",
    "RESP//mode_category//other",
    "RESP//mode_category//pressure_control",
    "RESP//mode_category//pressure_regulated_volume_control",
    "RESP//mode_category//pressure_support/cpap",
    "RESP//mode_category//simv",
    "RESP//mode_category//volume_support",
    "RESP//peak_inspiratory_pressure_obs",
    "RESP//peak_inspiratory_pressure_set",
    "RESP//peep_obs",
    "RESP//peep_set",
    "RESP//plateau_pressure_obs",
    "RESP//pressure_control_set",
    "RESP//pressure_support_set",
    "RESP//resp_rate_obs",
    "RESP//resp_rate_set",
    "RESP//tidal_volume_obs",
    "RESP//tidal_volume_set",
    "RESP//tracheostomy",
    "VITAL//dbp",
    "VITAL//heart_rate",
    "VITAL//height_cm",
    "VITAL//map",
    "VITAL//respiratory_rate",
    "VITAL//sbp",
    "VITAL//spo2",
    "VITAL//temp_c",
    "VITAL//weight_kg"
  ]
}